<!DOCTYPE HTML>
<html lang="ru">
<head>
<title>Часто задаваемые вопросы аренда прокат автомобиля в Израиле</title>
<meta name="keywords" content="микроавтобус, минивэн 9 мест, минивэн 8 мест, минивэн 7 мест, машина прокат, машина прокат Израиле, аренда машины Израиль, avto prokat, prokat mashin, auto arenda, прокат аренда машин, где можно взять машину напрокат, заказать машину, аренда иномарок, arenda avto, стоимость аренды машины, израиль прокат автомобилей, съем машины Израиле, аренда авто, прокат машины, сьем автомобиля,автомобиль,  машина Израиле, дешевый прокат автомобиля" />
<meta  name="description"  content="Часто задаваемые вопросы аренда прокат автомобиля в Израиле, эконом класс и семейные машины, микроавтобусы и минивэны 7-8-9 мест  - аренда прокат автомобиля в Израиле"/>
<meta property="fb:app_id" content="1322511981092474" />
<meta property="og:type" content="website" />
<meta property="og:locale" content="ru_RU" />
<meta property="og:url" content="http://www.rentcarisrael.online" />
<meta property="og:image" content="http://www.rentcarisrael.online/images/thankyoucar.png"/>
<meta property="og:image:type" content="image/png" />
<meta property="og:image:width" content="640" />
<meta property="og:image:height" content="320" />
<meta property="og:title" content="Аренда прокат автомобиля в Израиле, эконом класс и семейные машины, микроавтобусы и минивэны" />
<meta property="og:description" content="Лучшие цены, нет предоплаты, заказ онлайн, Whatsapp/Viber +972-58-7710101"/>

<?php include("__header.html"); ?>
</head>
<body>
<?php include("__counters.html"); ?>
<?php include("__top.html"); ?>

    
    
<div  class="container">
      
        
      <div  class="col-md-7 bann-info wow fadeInRight animated"  data-wow-delay=".5s">
        <img  src="images/catZ.jpg"  alt="минивэн аренда прокат, минивэн прокат Израиле, аренда минивэны Израиль"

           class="img-responsive"> <br>
        <h1>Часто задаваемые вопросы по аренде прокату автомобиля в Израиле</h1>
        <p style="color:grey; font-weight: bold;" >Если вы не видите ваш вопрос то обратитесь к нам по Ватсап\Вибер +972-58-7710101
      </div>
    
    <h3>Что нужно чтобы заказать машину</h3>
      <br>
      <p style="color:teal; font-weight: lighter;" >Какую информация нужно предоставить для оформления ваучера </p>
      Имя и фамилия на английском как в правах, дату время и место сьема\возврата автомобиля, категорию автомобиля, возраст водителя и стаж вождения.
       Также нужно предоставить почту(на нее придет ваучер) и контактный телефон.
      <p style="color:teal; font-weight: lighter;" >Какие документы принести в отделение для получения машины </p>
      Действующие права, кредитную карту на которой будет закрыт депозит, ваучер(достаточно номера), если вы турист то визу В2 или В3 для отмены НДС
      <div  class="clearfix"></div>        
      <br>
      
      <h3>Общие вопросы</h3>
      <br>
      <p style="color:teal; font-weight: lighter;" >Почему стоит заказать у вас а не напрямую в отделении компании по аренде? </p>
      Первое это конечно цена - наши цены значительно ниже чем при прямом заказе. Второе не менее важное это обслуживание на родном языке,
      у нас вы можете выяснить все интересующие вас вопросы по телефону-viber-whatsapp. 
      И у нас всегда есть какие то мероприятия - то скидка 25$ при аренде 7+ дней, то дополнительный водитель бесплатно... 
      <p style="color:teal; font-weight: lighter;" >Хочу снять машину но права остались дома\в гараже\? </p>
      Арендатор должен предоставить действующие права при получении машины. Нет прав - нет машины
      <p style="color:teal; font-weight: lighter;" >Я хочу заказать автомобиль определенной модели например Мазда 3? </p>
      Заказ производится на категорию машин а не на специфическую модель. Компания вправе предоставить любую машину находящуюся в
      забронированной категории. В тоже время компания постарается выполнить ваше пожелание.
      <p style="color:teal; font-weight: lighter;" >Могу ли я заказать машину красного цвета с белыми сидениями? </p>
      Компания постарается выполнить ваше пожелание, но не гарантирует его исполнение. 
      <p style="color:teal; font-weight: lighter;" >Возможна ли ситуация что я при наличии ваучера не получу машину? </p>
      Теоретически такая ситуация возможна. Окончательное решение о предоставлении машины принимается в отделении после проверки документов
       и закрытия депозита. Мы оформляя вам ваучер не проверяем документы и вашу кредитную карту. В любом случае сотрудники компании заинтересованы
       и приложат максимум усилий чтобы вы выехали из отделения на арендованной машине
      <div  class="clearfix"></div>      
      <br>      
            
            
      <h3>Финансовые вопросы</h3>
      <br>
      <p style="color:teal; font-weight: lighter;" >Могу ли я оплатить аренду автомобиля наличными? </p>
      Да, при возврате автомобиля вы можете либо оплатить наличными либо сумма оплаты будет удержана из депозита
      <p style="color:teal; font-weight: lighter;" >Какой будет депозит? </p>
      Депозит расчитывается по формуле Сумма аренды + Франшиза + 200$, при этом минимальный депозит 750$
      <p style="color:teal; font-weight: lighter;" >Могу ли я внести депозит наличными или чеком? </p>
      Депозит принимается только кредитными картами
      <p style="color:teal; font-weight: lighter;" >Могу ли я внести депозит дебитовой картой? </p>
      Депозит принимается только кредитными картами, но существуют исключения, обратитесь к нам и мы попробуем решить этот вопрос
      <p style="color:teal; font-weight: lighter;" >Почему цены на сайте выше чем цены на конкурирующих сайтах? </p>
      Наша цена ВКЛЮЧАЕТ обязательные страховки, в отличии от большинства наших конкурентов где цена указана без страховок
      <p style="color:teal; font-weight: lighter;" >Будет ли мне добавлен НДС? </p>
      НДС по закону добавляется всем кто не предоставит туристическую визу B2 или B3. Если у вас студенческая или рабочая виза то НДС вам будет добавлен к счету
      <p style="color:teal; font-weight: lighter;" >Почему вы даете цены без НДС? </p>
      Оформляя ваучер на аренду мы не проверяем ваши документы, визы и гражданство и не можем знать знать положено вам освобождение от НДС или нет.
      Все документы проверяются в отделении при получении машины.
      <p style="color:teal; font-weight: lighter;" >Может ли мой друг\знакомый\родственник оставить кредитную карту вместо меня? </p>
      Да. Ему нужно присутствовать при сьеме\сдаче машины
      <p style="color:teal; font-weight: lighter;" >Какие штрафы за отмену? </p>
      У нас отмена так же как и изменения бесплатны. Отмена 7-8-9 местных автомобилей и автомобилей люкс категорий за 48 часов до получения, 
      иначе компания поставщик услуг возьмет штраф в размере одного дня аренды. 
    <div  class="clearfix"></div>   
      
    <br>
      <h3>Страхование арендованного автомобиля</h3>
      <br>
      <p style="color:teal; font-weight: lighter;" >Какие страховки обязательны?</p>
      CDW/LDW & TP, 3PLC - это базовые обязательные страховки которые ограничивают ответственность арендатора до суммы франшизы 
      <p style="color:teal; font-weight: lighter;" >Могу ли я уменьшить сумму личного участия</p>
      Сумму личного участия(франшизы) можно уменьшить до 0 приобретением дополнительных полисов Super CDW и Super ТР 
      <div  class="clearfix"></div> 
      <br>
      
           
      <h3>Молодой водитель</h3>
      <br>
      <p style="color:teal; font-weight: lighter;" >Мне 21-22 года могу я арендовать машину? </p>
      Да. Если ваш стаж вождения больше года. Вы можете арендовать машину до класса Е, при этом к сумме аренды будет добавлена 
      дополнительное покрытие в 10$/день.
      <p style="color:teal; font-weight: lighter;" >Я только что сдал на права, меньше года. Могу я арендовать машину? </p>
      Аренда машины только для водителей с правами более года
      <p style="color:teal; font-weight: lighter;" >Что если дополнительный водитель - молодой водитель?</p>
      Если один из арендаторов молодой водитель аренда оформляется как если бы он был основным водителем, то есть категория автомобиля до Е
      и дополнительное покрытие в 10$/день. Т.е нельзя заказать машину категории F и выше и записать вторым водителем молодого водителя.
      <div  class="clearfix"></div>
      <br>
    </div> 
 
    
<?php include("__footer.html"); ?>
</body>
</html>